[
  "github-sync",
  "obsidian-git",
  "iconic",
  "manual-sorting",
  "folder-notes",
  "templater-obsidian",
  "smart-connections",
  "dataview",
  "quickadd",
  "pretty-properties",
  "obsidian-mind-map",
  "obsidian-full-calendar",
  "buttons",
  "extended-graph",
  "highlightr-plugin",
  "obsidian-image-layouts",
  "image-captions",
  "obsidian-image-toolkit",
  "pdf-plus",
  "editing-toolbar"
]