[
  "github-sync",
  "obsidian-git",
  "iconic",
  "manual-sorting",
  "folder-notes",
  "templater-obsidian",
  "smart-connections",
  "dataview",
  "quickadd",
  "pretty-properties"
]